TURN_HIDING_ON = "啟用隱藏功能";
TURN_HIDING_OFF = "停用隱藏功能";
TURN_MAG_ON = "啟用放大功能";
TURN_MAG_OFF = "停用放大功能";
POSITION_ON_SCREEN = "螢幕上的位置";
LEFT = "左側";
BOTTOM = "底部";
RIGHT = "右側";
MINIMIZE_USING = "縮到最小的方式";
GENIE_EFFECT = "精靈效果";
SCALE_EFFECT = "縮放效果";
DOCK_PREFS = "Dock 偏好設定⋯";
REMOVE_FROM_DOCK = "從 Dock 中移除";
OPEN_AT_LOGIN = "在登入時開啟";
SHOW_IN_FINDER = "顯示於 Finder";
OPEN_IN_FINDER = "在 Finder 中打開";
OPEN_FILENAME = "打開“%@”";
OPEN = "打開";
SHOW_NAME = "顯示“%@”";
MORE_WIDGETS = "更多 Widget⋯";
DASHBOARD_PREFS = "Dashboard 偏好設定⋯";
SHOW_DASHBOARD = "顯示 Dashboard";
APPLICATION_NOT_RESPONDING = "應用程式沒有回應";
HIDE = "隱藏";
HIDE_OTHERS = "隱藏其他";
SHOW = "顯示";
RELAUNCH = "重新啟動";
SORT_BY = "排序方式";
NAME = "名稱";
DATE_ADDED = "加入的日期";
DATE_MODIFIED = "修改日期";
DATE_CREATED = "製作日期";
KIND = "種類";
LAST_OPENED = "上次開啟的時間";
EJECT = "退出";
RENAME_STACK = "重新命名堆疊";
RECENT_APPS = "最近使用過的應用程式";
RECENT_DOCS = "最近使用過的文件";
RECENT_SERVERS = "最近使用過的伺服器";
FAV_VOLS = "喜好的為卷宗";
FAV_ITEMS = "喜好項目";
KEEP_IN_DOCK = "保留在 Dock 上";
QUIT = "結束";
FORCE_QUIT = "強制結束";
EMPTY_TRASH = "清空垃圾桶";
SECURE_EMPTY_TRASH = "安全清空垃圾桶";
SHOW_AS = "檢視內容方式";
AUTOMATIC = "自動";
FAN = "扇狀";
GRID = "格狀";
LIST = "列表";
DISPLAY_AS = "顯示方式";
DISPLAY_AS_FOLDER = "檔案夾";
DISPLAY_AS_STACK  = "堆疊";
OPTIONS = "選項";
BIND_TO_SPACE = "指定應用程式至";
MOVE_TO_SPACE = "移動視窗至";
SPACE_NUMBER = "空間 %d";
ALL_SPACES = "每個空間";
CURRENT_SPACE = "現用空間";

APPSTORE_PAUSE = "暫停";
APPSTORE_RESUME = "繼續";
APPSTORE_CANCEL = "取消下載";